import {Component} from "@angular/core";
@Component({
    selector: 'sp-welcome',
    template: `
<h1 class="col-xs-12">Магазин сумок GetYourBag.ru</h1>

<p class="col-xs-12">Добро пожаловать в магазин сумок и рюкзаков GetYourBag.ru. Это наш маленький семейный бизнес,
    и мы относимся к нему с предельной заботливостью. Каждый клиент для нас - многоуважаемый покупатель.
</p>

<p class="col-xs-12">Мы тщательно отбираем ассортимент. Осматриваем и ощупываем каждую модель, проверяем аккуратность швов,
    плавность работы молнии и замков. Предлагаем вашему внимаю только то, что нравится самим и надеемся,
    что наши вкусы совпадут с вашими.
</p>

<p class="col-xs-12">У нас нет регистрации и бесплатная доставка. Просто выбираете сумку, пишете номер телефона и курьер
    выезжает к вам! Мы постарались и выбрали самых профессиональных, быстрых и исполнительных курьеров.
</p>
`
})
export class ComponentSpecialsWelcome {


}